{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "wake up"
			},
			"Translation":
			{
				"Text": "Sveglia"
			},
			"Key": "75E4A036462F15EEC1830D951A984B71"
		},
		{
			"Source":
			{
				"Text": "wake up"
			},
			"Translation":
			{
				"Text": "Sveglia"
			},
			"Key": "2454E63E45C63661064C87BBDF8EEB1B"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_BoxedText",
			"Children": [
				{
					"Source":
					{
						"Text": "Drawing of the door"
					},
					"Translation":
					{
						"Text": "Disegno della porta"
					},
					"Key": "Page20"
				},
				{
					"Source":
					{
						"Text": "Drawing of the room"
					},
					"Translation":
					{
						"Text": "Disegno della camera da letto"
					},
					"Key": "Page2"
				},
				{
					"Source":
					{
						"Text": "Left page : After weeks searching, I finally found Sylvain's haven. Yet, the tales the Sages would tell about Sylvain's bravery are nothing but children’s stories. In reality, they are tiny, fearful and sneaky. I'm always running after my stuff and the parts of the machine they keep hiding whenever my back is turned. Fortunately, I think I've finally cracked the secret of how it works.\r\n(Tinsther)"
					},
					"Translation":
					{
						"Text": "Settimane di ricerca mi hanno finalmente condotto a trovare il rifugio dei Silvani. Nonostante, le storie sul loro valore di guerra contati dai Saggi sono infatti delle fiabe… In realtà i Silvani sono piccoli, paurosi e subdoli. Sono sempre cercando la mia roba e i pezzi di macchina che i Salvani nascondono nella foresta quando sono girato di spalle! Per fortuna, penso di avere finalmente trovato come funziona questa macchina.Tinsther."
					},
					"Key": "Page11"
				},
				{
					"Source":
					{
						"Text": "Left page : Dad’s gift for my tenth birthday. I practiced every day and made progress in anatomy. It was useful in high school to capture the passionate way Max moved, a lock of red hair, a smile of gracile lips. Love, if I had known…"
					},
					"Translation":
					{
						"Text": "Il regalo del mio papà per il mio dicessimo compleanno. Mi allenavo tutti i giorni e facevo progressi in anatomia. Mi stavo ben utile per catturare i movimenti appassionati di Max, la morbidezza dei suoi capelli rossi, il suo sorriso gracile. L’amore, se avessi saputo…"
					},
					"Key": "Page5"
				},
				{
					"Source":
					{
						"Text": "Left page : Here again… It changes every time I come in. It has never been that weird though, things from my room are embedded in the rock, but in gigantic proportions. Or is it just me who’s tiny ?"
					},
					"Translation":
					{
						"Text": "Ancora questo luogo… Cambia ogni volta che ci passo. Ma questa volta è davvero strana, si possono vedere oggetti dalla mia camera da letto, in proporzione gigantesche, intarsiati nella roccia. Oppure sono io che rimpicciolisca?"
					},
					"Key": "Page17"
				},
				{
					"Source":
					{
						"Text": "Left page : My first controller, it looks a bit dated now. It still works, unbelievable. But I would take really good care of my stuff, so it makes sense. Let’s see if I’m still able to control the…"
					},
					"Translation":
					{
						"Text": "Il mio primo joystick, sembra un po' vecchio oggi. Funziona ancora, non ci credo, si deve dire che mi sono sempre preso cura delle mie cose. Vediamo se sono ancora in grado di controllare il..."
					},
					"Key": "Page13"
				},
				{
					"Source":
					{
						"Text": "Left page : My room again… When will this strange dream end? If I am actually dreaming… I have all the pieces, I can complete the door puzzle. I think I’ve finally defeated the demons in my mind."
					},
					"Translation":
					{
						"Text": "Di nuovo la mia camera da letto… Ma quando sto strano sogno sta per finire? Se davvero sia un sogno… Ho tutti i pezzi, posso completare il puzzle della porta. Credo di aver finalmente avuto la meglio sui miei demoni."
					},
					"Key": "Page19"
				},
				{
					"Source":
					{
						"Text": "Left page : Strange dream… Why am I in my teen room ? I can’t remember falling asleep in it… And everything looks too recent, like brand new. All my old things are in their places, as if I had never left. But something is missing, no door where it should be. I must investigate."
					},
					"Translation":
					{
						"Text": "Che sogno strano… Perché sono nella mia camera da letto da adolescente? Non mi ricordo di aver dormito lì… E tutto mi sembra troppo recente, troppo nuovo. Tutta la mia roba è al suo posto, come se non l’avesse mai lasciata. Ma ci manca qualcosa, non ci sta alcuna porta al posto dove si dovrebbe trovare. Dovrei investigare."
					},
					"Key": "Page1"
				},
				{
					"Source":
					{
						"Text": "Left page : Then there was nothing around me but darkness and sadness. Still, the slightest glimmer of hope led me further down the path. I had to learn how to keep my fears away, to leave the shadow, to escape this cave in which I was drowning."
					},
					"Translation":
					{
						"Text": "Allora non c’era nient’altro che buio e tristezza. Tuttavia, ogni barlume di speranza mi spingeva un po' più avanti sul cammino. Dovevo imparare ad allontanare le mie paure, a lasciare l’oscurità, a fugare questa grotta in cui mi affogavo."
					},
					"Key": "Page9"
				},
				{
					"Source":
					{
						"Text": "Left page : Uncle Big Teddy gave me this record player for my sixteenth birthday. How do we open the drawer of the cabinet ?"
					},
					"Translation":
					{
						"Text": "Mio zio orsacchiotto mi ha regalato questo giradischi per il mio sedicesimo compleanno. Come si faceva per aprire il cassetto?"
					},
					"Key": "Page3"
				},
				{
					"Source":
					{
						"Text": "Left page : When I lived in … I hated the infinite immensity of the city. The buildings lost into the sky. The inextricable roads one under the other, passing, crossing, vrooming all around me…"
					},
					"Translation":
					{
						"Text": "Quando vivevo a … Odiavo l’immensità infinita della città. I grattacieli che si perdevano nelle nuvole. Le strade ingarbugliate una sopra l’altra che si incrociano e si intersecano, troppo rumorose intorno a me…"
					},
					"Key": "Page15"
				},
				{
					"Source":
					{
						"Text": "Left page : When I was a teenager, I fell in love. That very first love was hesitant and passionate, waves hugging the shore, rainbows in late summer. Like an oasis in the desert, it moistened my dry heart and allowed me to feel all my emotions."
					},
					"Translation":
					{
						"Text": "Quando si è adolescenti, ci si innamora. Il mio primissimo amore era sia esitante che passionale, come le onde abbracciano la riva, o gli arcobaleni alla fine dell’estate. Come un’oasi nel deserto, quello amore intenerì il mio cuore prosciugato, e mi permessi di risentire tutte le mie emozioni sepolte."
					},
					"Key": "Page7"
				},
				{
					"Source":
					{
						"Text": "Right page : As a teen, I used to fantasize about another Earth completely covered by a sea of sand. I was probably influenced by the sci-fi books my dad made me read. Adding a sand worm here would complete the illusion."
					},
					"Translation":
					{
						"Text": "Adolescente, sognavo di un’altra Terra coperta di un mare di sabbia. Si possa vedere l’influenza dei romanzi di fantascienza che mi faceva leggere mio padre. Se si trovasse un verme di sabbia qui, l’illusione sarebbe stata perfetta."
					},
					"Key": "Page4"
				},
				{
					"Source":
					{
						"Text": "Right page : Every sea has its lighthouse, I guess. This one guides the unfortunates lost in the dunes. It may have been this one that guided my path, during my youthful wanderings."
					},
					"Translation":
					{
						"Text": "Mi sembra che ogni mare abbia il suo faro. Questo guida gli sfortunati persi nelle dune. Possa essere quello che guidasse i miei passi durante le peregrinazioni della mia giovinezza?"
					},
					"Key": "Page8"
				},
				{
					"Source":
					{
						"Text": "Right page : Grandma used to take me to the fairy bridge almost every weekend. I desperately waited for the fairies, but magic keeps its secrets, I guess. This machine reminds me of Binenborg's Distillery. I wonder if it could work."
					},
					"Translation":
					{
						"Text": "Nonna mi portava sul ponte delle fate quasi tutti i weekend. Speravo di intravedere una fata, ma aspettavo invano. La magia, forse, guarda i suoi segreti per sé stessa. Questa macchina mi raccolga la distilleria di Binenborg, mi chiedo se funzioni ancora."
					},
					"Key": "Page12"
				},
				{
					"Source":
					{
						"Text": "Right page : Grandpa scolded me. He said I was a coward. But I won’t gut Hector ! He was my joyful duck friend… I’ll always remember his ruffled head feathers. Goodbye Hector, I promise never to eat any duck meat for the rest of my life !"
					},
					"Translation":
					{
						"Text": "Nonno non era contento di me. Mi ha detto che avevo fifa. Ma io non volevo sventrare Ettore! Il mio amico, la gioiosa anatra… Non dimenticherò mai le tue piume arruffate sulla tua testa. Addio Ettore, ti prometto di non mangiare di nuovo della carne d’anatra, mai più!"
					},
					"Key": "Page6"
				},
				{
					"Source":
					{
						"Text": "Right page : I give up, I'm sorry everyone, but I can't go on with my life like this, it's much too difficult. I hope you will forgive me in the end. You are not the reason my life is such a mess."
					},
					"Translation":
					{
						"Text": "Rinuncio, scusa tutti, ma non posso più continuare a vivere così, è davvero troppo difficile. Spero che mi perdoniate alla fine, e capiate che non è per niente colpa vostra se la mia vita fosse un disastro."
					},
					"Key": "Page14"
				},
				{
					"Source":
					{
						"Text": "Right page : Very young me, there's not an ounce of regret left in me. In my old age, I can assure you that if I had to live my life over again, I would do it exactly the same way. In general, my life has been wonderful. The hard times have made the good ones even better. Be kind to yourself and live your life simply, you won't regret anything, I swear."
					},
					"Translation":
					{
						"Text": "Giovanissimo io, sappia che non ho un briciolo di rimpianto. A mia età, ti posso dire che se io dovresti vivere di nuovo la nostra vita, lo facessi esattamente lo stesso. In senso lato, la nostra vita è stata meravigliosa. I tempi duri hanno reso i tempi belli ancora migliori. Vivi la tua vita semplicemente e non rimpiangerai niente, ti prometto."
					},
					"Key": "Page18"
				},
				{
					"Source":
					{
						"Text": "Right page : We broke up... Of course we broke up... The most beautiful days of my life are shattered forever. All memories, even the brightest ones, are now tinted with darkness and sadness. How can I live now? I don’t even know if I can go back to college after this… I'll never fall in love again, it hurts too much, and I'll never be able to recover from another fall."
					},
					"Translation":
					{
						"Text": "Ci siamo lasciati… Ovviamente ci siamo lasciati… I giorni più belli della mia vita sono rotti per sempre. Tutti i ricordi, nemmeno i più chiari, sono adesso tinti di buio e di tristezza. Ora come posso vivere? Non so se potrei tornare all’università dopo questo… Non voglio mai più amare qualcuno così forte, è troppo doloroso, e non sopravviverei ad un’altra caduta come quella."
					},
					"Key": "Page16"
				},
				{
					"Source":
					{
						"Text": "Right page : Young me, you will find love again, and people to care for, I swear. Hope must keep you alive, I know how hard it was to endure our youth, but you can go through all this suffering and find peace again. Come back to reality and be kind to yourself, you have so much fulfillment to experience ! I believe in you and now you do too."
					},
					"Translation":
					{
						"Text": "Giovane io, ritroverai la luce, e persone ad amare, te lo prometto. La speranza deve tenerti in vita, so quanto la nostra gioventù era difficile da sopportare, ma puoi superare la sofferenza e ritrovare la pace. Torna alla realtà, hai tante cose da vivere, da esperimentare! Io credo in te e dovresti farlo anche tu."
					},
					"Key": "Page10"
				}
			]
		},
		{
			"Namespace": "ST_ControllerActoins",
			"Children": [
				{
					"Source":
					{
						"Text": "Controller bindings"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ControllerBindings"
				},
				{
					"Source":
					{
						"Text": "Crouch"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Crouch"
				},
				{
					"Source":
					{
						"Text": "Inventory\r\nMenu"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Inventory"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Jump"
				},
				{
					"Source":
					{
						"Text": "Look"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Look"
				},
				{
					"Source":
					{
						"Text": "Move\r\nSprint (L3)"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Move"
				},
				{
					"Source":
					{
						"Text": "Open Book"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "OpenBook"
				},
				{
					"Source":
					{
						"Text": "Pause"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Pause"
				},
				{
					"Source":
					{
						"Text": "Primary\r\nAction"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "PrimaryAction"
				},
				{
					"Source":
					{
						"Text": "Secondary\r\nAction"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "SecondaryAction"
				},
				{
					"Source":
					{
						"Text": "Shortcuts"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Shortcuts"
				}
			]
		},
		{
			"Namespace": "ST_Controls",
			"Children": [
				{
					"Source":
					{
						"Text": "Backward"
					},
					"Translation":
					{
						"Text": "Muoviti indietro"
					},
					"Key": "Backward"
				},
				{
					"Source":
					{
						"Text": "Crouch"
					},
					"Translation":
					{
						"Text": "Accovacciati"
					},
					"Key": "Crouch"
				},
				{
					"Source":
					{
						"Text": "Forward"
					},
					"Translation":
					{
						"Text": "Muoviti avanti"
					},
					"Key": "Forward"
				},
				{
					"Source":
					{
						"Text": "Inventory Menu"
					},
					"Translation":
					{
						"Text": "Menu inventario"
					},
					"Key": "InventoryMenu"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": "Salti"
					},
					"Key": "Jump"
				},
				{
					"Source":
					{
						"Text": "Left"
					},
					"Translation":
					{
						"Text": "Muoviti a sinistra"
					},
					"Key": "Left"
				},
				{
					"Source":
					{
						"Text": "Open Book"
					},
					"Translation":
					{
						"Text": "Apri il quaderno"
					},
					"Key": "OpenBook"
				},
				{
					"Source":
					{
						"Text": "Primary Action"
					},
					"Translation":
					{
						"Text": "Prima azione"
					},
					"Key": "LeftAction"
				},
				{
					"Source":
					{
						"Text": "Right"
					},
					"Translation":
					{
						"Text": "Muoviti a destra"
					},
					"Key": "Right"
				},
				{
					"Source":
					{
						"Text": "Secondary Action"
					},
					"Translation":
					{
						"Text": "Seconda azione "
					},
					"Key": "RightAction"
				},
				{
					"Source":
					{
						"Text": "Shortcut 1"
					},
					"Translation":
					{
						"Text": "Scorciatoia 1"
					},
					"Key": "Shortcut1"
				},
				{
					"Source":
					{
						"Text": "Shortcut 2"
					},
					"Translation":
					{
						"Text": "Scorciatoia 2"
					},
					"Key": "Shortcut2"
				},
				{
					"Source":
					{
						"Text": "Shortcut 3"
					},
					"Translation":
					{
						"Text": "Scorciatoia 3"
					},
					"Key": "Shortcut3"
				},
				{
					"Source":
					{
						"Text": "Shortcut 4"
					},
					"Translation":
					{
						"Text": "Scorciatoia 4"
					},
					"Key": "Shortcut4"
				},
				{
					"Source":
					{
						"Text": "Sprint"
					},
					"Translation":
					{
						"Text": "Corri"
					},
					"Key": "Sprint"
				}
			]
		},
		{
			"Namespace": "ST_HUD",
			"Children": [
				{
					"Source":
					{
						"Text": "(Maintain) Quit"
					},
					"Translation":
					{
						"Text": "(Tenere premuto) uscire"
					},
					"Key": "MaintainQuit"
				},
				{
					"Source":
					{
						"Text": "Change"
					},
					"Translation":
					{
						"Text": "Cambi"
					},
					"Key": "Change"
				},
				{
					"Source":
					{
						"Text": "Close"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Close"
				},
				{
					"Source":
					{
						"Text": "Machine Clue"
					},
					"Translation":
					{
						"Text": "Macchina indizio"
					},
					"Key": "MachineClue"
				},
				{
					"Source":
					{
						"Text": "Move"
					},
					"Translation":
					{
						"Text": "Muovere"
					},
					"Key": "Move"
				},
				{
					"Source":
					{
						"Text": "Pick Up"
					},
					"Translation":
					{
						"Text": "Raccogliere"
					},
					"Key": "PickUp"
				},
				{
					"Source":
					{
						"Text": "Put Down"
					},
					"Translation":
					{
						"Text": "Posare"
					},
					"Key": "PutDown"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Uscire"
					},
					"Key": "Quit"
				},
				{
					"Source":
					{
						"Text": "Read Text"
					},
					"Translation":
					{
						"Text": "Leggi"
					},
					"Key": "ReadText"
				},
				{
					"Source":
					{
						"Text": "Rotate"
					},
					"Translation":
					{
						"Text": "Tornare"
					},
					"Key": "Rotate"
				},
				{
					"Source":
					{
						"Text": "Turn"
					},
					"Translation":
					{
						"Text": "Tornare"
					},
					"Key": "Turn"
				},
				{
					"Source":
					{
						"Text": "Zoom"
					},
					"Translation":
					{
						"Text": "Zoom"
					},
					"Key": "Zoom"
				}
			]
		},
		{
			"Namespace": "ST_InspectableItem",
			"Children": [
				{
					"Source":
					{
						"Text": "Album"
					},
					"Translation":
					{
						"Text": "Album"
					},
					"Key": "Album"
				},
				{
					"Source":
					{
						"Text": "BluePigment"
					},
					"Translation":
					{
						"Text": "Pigmento blu"
					},
					"Key": "BluePigment"
				},
				{
					"Source":
					{
						"Text": "Key"
					},
					"Translation":
					{
						"Text": "Chiave"
					},
					"Key": "Key"
				},
				{
					"Source":
					{
						"Text": "Machine Clue"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MachineClue"
				},
				{
					"Source":
					{
						"Text": "Mannequin"
					},
					"Translation":
					{
						"Text": "Manichino"
					},
					"Key": "Mannequin"
				},
				{
					"Source":
					{
						"Text": "Note"
					},
					"Translation":
					{
						"Text": "Nota"
					},
					"Key": "Note"
				},
				{
					"Source":
					{
						"Text": "Pine Cone"
					},
					"Translation":
					{
						"Text": "Pigna"
					},
					"Key": "PineCone"
				},
				{
					"Source":
					{
						"Text": "Puzzle Piece"
					},
					"Translation":
					{
						"Text": "Pezzo di puzzle"
					},
					"Key": "PuzzlePiece"
				},
				{
					"Source":
					{
						"Text": "Red Pigment"
					},
					"Translation":
					{
						"Text": "Pigmento rosso"
					},
					"Key": "RedPigment"
				},
				{
					"Source":
					{
						"Text": "SNES Controller"
					},
					"Translation":
					{
						"Text": "Joystick di SNES"
					},
					"Key": "SNESController"
				},
				{
					"Source":
					{
						"Text": "Torn Drawing"
					},
					"Translation":
					{
						"Text": "Disegno strappato"
					},
					"Key": "TornDrawing"
				},
				{
					"Source":
					{
						"Text": "Torn Paper"
					},
					"Translation":
					{
						"Text": "Carta strappata"
					},
					"Key": "TornPaper"
				},
				{
					"Source":
					{
						"Text": "Valve"
					},
					"Translation":
					{
						"Text": "Valvola"
					},
					"Key": "Valve"
				},
				{
					"Source":
					{
						"Text": "YellowPigment"
					},
					"Translation":
					{
						"Text": "Pigmento giallo"
					},
					"Key": "YellowPigment"
				}
			]
		},
		{
			"Namespace": "ST_Intro",
			"Children": [
				{
					"Source":
					{
						"Text": "A strange door lightens the darkness of my mind."
					},
					"Translation":
					{
						"Text": "Una porta strana sembra illuminare le tenebre della mia mente. "
					},
					"Key": "Part4"
				},
				{
					"Source":
					{
						"Text": "It seems to be an antechamber between dream and reality."
					},
					"Translation":
					{
						"Text": "Si assomiglia a un’anticamera tra il sogno e la realtà. "
					},
					"Key": "Part3"
				},
				{
					"Source":
					{
						"Text": "Let's leave this world without logic."
					},
					"Translation":
					{
						"Text": "Lasciamo questo mondo senza logica."
					},
					"Key": "Part6"
				},
				{
					"Source":
					{
						"Text": "Lost in my head, I put an end to my suffering."
					},
					"Translation":
					{
						"Text": "Vagavo invano nella mia testa quando misi un punto finale alla mia sofferenza. "
					},
					"Key": "Part1"
				},
				{
					"Source":
					{
						"Text": "Maybe, if I collect all the pieces, \r\nI will gain access to the after life, \r\nand the real life could finally begin."
					},
					"Translation":
					{
						"Text": "Magari se raccolga tutti i pezzi del puzzle, \r\npotrei accedere alla vita di dopo, \r\ne la vera vita potrà finalmente cominciare."
					},
					"Key": "Part5"
				},
				{
					"Source":
					{
						"Text": "Right now, I’m not sure where I am…"
					},
					"Translation":
					{
						"Text": "Però adesso, non so davvero dove mi trovo… "
					},
					"Key": "Part2"
				}
			]
		},
		{
			"Namespace": "ST_Menu",
			"Children": [
				{
					"Source":
					{
						"Text": "A game file already exists !"
					},
					"Translation":
					{
						"Text": "Una partita salvata esiste già!"
					},
					"Key": "SaveWarning1"
				},
				{
					"Source":
					{
						"Text": "Anti-Aliasing"
					},
					"Translation":
					{
						"Text": "Anti-Aliasing"
					},
					"Key": "Anti-Aliasing"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "Audio"
					},
					"Key": "Audio"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Torna indietro"
					},
					"Key": "BackButton"
				},
				{
					"Source":
					{
						"Text": "Brightness"
					},
					"Translation":
					{
						"Text": "Luminosità"
					},
					"Key": "Brightness"
				},
				{
					"Source":
					{
						"Text": "Camera Sensitivity"
					},
					"Translation":
					{
						"Text": "Sensitività camera"
					},
					"Key": "CamSens"
				},
				{
					"Source":
					{
						"Text": "Complete"
					},
					"Translation":
					{
						"Text": "Completo"
					},
					"Key": "Complete"
				},
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "Continuare"
					},
					"Key": "Continue"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": "Comandi"
					},
					"Key": "Controls"
				},
				{
					"Source":
					{
						"Text": "Credits"
					},
					"Translation":
					{
						"Text": "Riconoscimenti"
					},
					"Key": "Credits"
				},
				{
					"Source":
					{
						"Text": "Disabled"
					},
					"Translation":
					{
						"Text": "Disattivato"
					},
					"Key": "Disabled"
				},
				{
					"Source":
					{
						"Text": "Do you really want to exit the game?"
					},
					"Translation":
					{
						"Text": "Uscire dal gioco e tornare al desktop?"
					},
					"Key": "ValidExit"
				},
				{
					"Source":
					{
						"Text": "Do you really want to exit to the menu?"
					},
					"Translation":
					{
						"Text": "Vuoi tornare al menu?"
					},
					"Key": "ValidMenu"
				},
				{
					"Source":
					{
						"Text": "Do you really want to load the last savegame?"
					},
					"Translation":
					{
						"Text": "Vuoi caricare l'ultimo salvataggio?"
					},
					"Key": "ValidLoad"
				},
				{
					"Source":
					{
						"Text": "Enable Head Bobbing"
					},
					"Translation":
					{
						"Text": "Attivare cenno"
					},
					"Key": "HeadBob"
				},
				{
					"Source":
					{
						"Text": "Enabled"
					},
					"Translation":
					{
						"Text": "Attivato"
					},
					"Key": "Enabled"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Epico"
					},
					"Key": "Epic"
				},
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "Esci"
					},
					"Key": "ExitPauseButton"
				},
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "Esci"
					},
					"Key": "Exit"
				},
				{
					"Source":
					{
						"Text": "Frame Rate Limit"
					},
					"Translation":
					{
						"Text": "Limiti FPS"
					},
					"Key": "FrameRateLimit"
				},
				{
					"Source":
					{
						"Text": "Fullscreen"
					},
					"Translation":
					{
						"Text": "Intero esclusivo"
					},
					"Key": "Fullscreen"
				},
				{
					"Source":
					{
						"Text": "Gameplay"
					},
					"Translation":
					{
						"Text": "Gameplay"
					},
					"Key": "Gameplay"
				},
				{
					"Source":
					{
						"Text": "Global Volume"
					},
					"Translation":
					{
						"Text": "Volume globale"
					},
					"Key": "GlobalVolume"
				},
				{
					"Source":
					{
						"Text": "HUD"
					},
					"Translation":
					{
						"Text": "HUD"
					},
					"Key": "HUD_Setting"
				},
				{
					"Source":
					{
						"Text": "Head Bobbing Intensity"
					},
					"Translation":
					{
						"Text": "Intensità cenno"
					},
					"Key": "BobbingIntens"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "Alta"
					},
					"Key": "High"
				},
				{
					"Source":
					{
						"Text": "Hints"
					},
					"Translation":
					{
						"Text": "Indizi"
					},
					"Key": "Hint_Setting"
				},
				{
					"Source":
					{
						"Text": "Invert Camera X"
					},
					"Translation":
					{
						"Text": "Inverti asse X camera"
					},
					"Key": "InvertX"
				},
				{
					"Source":
					{
						"Text": "Invert Camera Y"
					},
					"Translation":
					{
						"Text": "Inverti asse Y camera"
					},
					"Key": "InvertY"
				},
				{
					"Source":
					{
						"Text": "Keyboard bindings"
					},
					"Translation":
					{
						"Text": "Scorciatoie da tastiera"
					},
					"Key": "KeyboardBindings"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Lingua"
					},
					"Key": "Language"
				},
				{
					"Source":
					{
						"Text": "Load"
					},
					"Translation":
					{
						"Text": "Caricare"
					},
					"Key": "Load"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Bassa"
					},
					"Key": "Low"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Media"
					},
					"Key": "Medium"
				},
				{
					"Source":
					{
						"Text": "Menu"
					},
					"Translation":
					{
						"Text": "Menu"
					},
					"Key": "Menu"
				},
				{
					"Source":
					{
						"Text": "Minimal"
					},
					"Translation":
					{
						"Text": "Minimale"
					},
					"Key": "Minimal"
				},
				{
					"Source":
					{
						"Text": "Music Volume"
					},
					"Translation":
					{
						"Text": "Volume musica"
					},
					"Key": "MusicVolume"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": "Nuova partita"
					},
					"Key": "NewGame"
				},
				{
					"Source":
					{
						"Text": "New Game Settings"
					},
					"Translation":
					{
						"Text": "Impostazioni nuova partita"
					},
					"Key": "NG_Settings"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "No"
					},
					"Key": "No"
				},
				{
					"Source":
					{
						"Text": "Optimized Settings"
					},
					"Translation":
					{
						"Text": "impostazioni ottimizzate"
					},
					"Key": "OptimizedSettings"
				},
				{
					"Source":
					{
						"Text": "PostProcessing"
					},
					"Translation":
					{
						"Text": "Post processing"
					},
					"Key": "PostProcessing"
				},
				{
					"Source":
					{
						"Text": "Press any key to start"
					},
					"Translation":
					{
						"Text": "Clicca per iniziare"
					},
					"Key": "Start"
				},
				{
					"Source":
					{
						"Text": "Resolution"
					},
					"Translation":
					{
						"Text": "Risoluzione"
					},
					"Key": "Resolution"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": "Riprendi la partita"
					},
					"Key": "Resume"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Impostazioni"
					},
					"Key": "Settings"
				},
				{
					"Source":
					{
						"Text": "Shadow Quality"
					},
					"Translation":
					{
						"Text": "Qualità ombre"
					},
					"Key": "ShadowQuality"
				},
				{
					"Source":
					{
						"Text": "Sound Volume"
					},
					"Translation":
					{
						"Text": "Volume Effetti sonori"
					},
					"Key": "SoundVolume"
				},
				{
					"Source":
					{
						"Text": "Start"
					},
					"Translation":
					{
						"Text": "Iniziare"
					},
					"Key": "StartButton"
				},
				{
					"Source":
					{
						"Text": "Starting a new game will erase it."
					},
					"Translation":
					{
						"Text": "Tutti i progressi andranno persi se inizi una nuova partita."
					},
					"Key": "SaveWarning2"
				},
				{
					"Source":
					{
						"Text": "Texture Quality"
					},
					"Translation":
					{
						"Text": "Qualità "
					},
					"Key": "TextureQuality"
				},
				{
					"Source":
					{
						"Text": "Toggle Crouch"
					},
					"Translation":
					{
						"Text": "Toggle accovacciarsi "
					},
					"Key": "Crouch"
				},
				{
					"Source":
					{
						"Text": "Toggle Sprint"
					},
					"Translation":
					{
						"Text": "Toggle correre"
					},
					"Key": "Sprint"
				},
				{
					"Source":
					{
						"Text": "Unlimited"
					},
					"Translation":
					{
						"Text": "Illimitato"
					},
					"Key": "Unlimited"
				},
				{
					"Source":
					{
						"Text": "V-Sync"
					},
					"Translation":
					{
						"Text": "V-Sync"
					},
					"Key": "V-Sync"
				},
				{
					"Source":
					{
						"Text": "Video"
					},
					"Translation":
					{
						"Text": "Video"
					},
					"Key": "Video"
				},
				{
					"Source":
					{
						"Text": "View Distance"
					},
					"Translation":
					{
						"Text": "Distanza vista"
					},
					"Key": "ViewDistance"
				},
				{
					"Source":
					{
						"Text": "Windowed"
					},
					"Translation":
					{
						"Text": "Finestra"
					},
					"Key": "Windowed"
				},
				{
					"Source":
					{
						"Text": "Windowed Fullscreen"
					},
					"Translation":
					{
						"Text": "Senza bordi"
					},
					"Key": "WindowedFullscreen"
				},
				{
					"Source":
					{
						"Text": "Windowed Mode"
					},
					"Translation":
					{
						"Text": "Modalità scermo"
					},
					"Key": "WindowedMode"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Sì"
					},
					"Key": "Yes"
				}
			]
		},
		{
			"Namespace": "ST_Outro",
			"Children": [
				{
					"Source":
					{
						"Text": "I can live with my fears and every part of myself,\r\neven the ones I hate, because that is who I really am."
					},
					"Translation":
					{
						"Text": "Capisco che posso vivere con le mie paure, e tutte le sfaccettature della \r\nmia mente, anche quelle che odio. Fanno parte di chi sono oggi."
					},
					"Key": "Part2"
				},
				{
					"Source":
					{
						"Text": "I understand everything now."
					},
					"Translation":
					{
						"Text": "Capisco tutto adesso."
					},
					"Key": "Part1"
				},
				{
					"Source":
					{
						"Text": "It's time to return to reality, to leave this strange dream\r\nin my head, and to return to my family and friends."
					},
					"Translation":
					{
						"Text": "È il momento di tornare alla realtà, di lasciare questo strano sogno \r\nnella mia testa, di tornare dalla mia famiglia e dai miei amici. "
					},
					"Key": "Part3"
				},
				{
					"Source":
					{
						"Text": "Let's leave this world without logic."
					},
					"Translation":
					{
						"Text": "Lasciamo questo mondo senza logica."
					},
					"Key": "Part4"
				}
			]
		}
	]
}